{
    "author": {
        "name": "Johan",
        "lastname": "Cuberos"
    },
    "item": {
        "id": "MLA618741486",
        "title": "Cama Con Cajones Box . Base Somier  Con Cajonera !!",
        "price": {
            "currency": "ARS",
            "amount": "31400",
            "decimals": "00"
        },
        "picture": "https://http2.mlstatic.com/D_955217-MLA44051208430_112020-O.jpg",
        "condition": "new",
        "free_shipping": false,
        "sold_quantity": 1021,
        "description": "BOX 6 CAJONES (3 DE CADA LADO) 0,30 M DE ALTO \nPARA COLCHON DE 1,00 x 1,90 m A 1,40 X 1,90 SELECCIONAR EL COLOR Y LA MEDIDA EN LAS VARIANTES ANTES DE COMPRAR PARA CARGAR EL PEDIDO.\n\nNO INCLUYE COLCHON NI RESPALDO\n\nEN MELAMINA 18 MM COLOR A ELECCION BLANCO , ROBLE DAKAR, EBANO NEGRO, ROBLE AMERICANO (VER VARIANTES PUBLICADAS PARA ELEGIR COLOR)\n\nCANTOS DE PVC 0,5 MM TERMOFUCIONADOS\n\nCAJONES CON CORREDERAS METALICAS\nMANIJAS DE ACERO BARRAL , BOTON M SIN MANIJAS (HENDIJA DEBAJO)\nINTERIOR DE CAJONES EN MDF 15 MM\nESTRUCTURA REALIZADA EN AGLOMERADO CRUDO DE 18 MM\n\nCON PIECERA \nPRODUCTO ALTAMENTE REFORZADO Y RESISTENTE SOPORTA 1000KG DE PESO.\nEL BOX SE ENTREGA ARMADO EN DOS PARTES \n******************************************************************************************************************\n\nUNA VEZ REALIZADA LA COMPRA COMPLETAR LOS DATOS SOLICTADOS , DE NO SER COMPLETADOS DENTRO DE LAS 48 HS SE REPROGRAMA LA FECHA DE ENTREGA\n\nCONSULTE demora en la entrega antes de comprar. Se realiza por pedido, trabajamos con fecha de entrega EXACTAS. El día que realiza la compra se da la fecha de entrega . \n\nREALIZAMOS FC A Y B\n************************************************************************************************************************\n\nFORMAS DE ENVIO:\nRealizamos entregas en Caba y Gran Buenos Aires . Consulte zona de entrega y costos antes de comprar . Las entregas se realizan de 10 a 20 hs. El fletero llama el día de la entrega si o si antes de ir. Te damos la fecha de entrega exacta el día que realizas la compra\n\nTambién podes retirar tu producto de nuestra fábrica en la fecha de entrega que se pacte. Estamos en Ituzaingo a 15 cuadras de la estación. \n\nNO REALIZAMOS ENVIOS AL INTERIOR DEL PAIS. \n\nNO trabajamos con mercado envíos. Nuestros productos no entran es esa categoría por el tamaño y peso. \n*******************************************************************************************************************\n\nEL PRECIO MAS BAJO GARANTIZADO DEL PAIS CON LA ULTIMA TECNOLOGIA.\n\nSOMOS FABRICANTES DIRECTOS .\nPRODUCTOS CON GARANTIA Y COMPRA PROTEGIDA\n********************************************************************\nFABRICA DE AMOBLAMIENTOS MARI MAR . Nuestro horario de atención es de lunes a viernes de 7.00 a 13 hs y de 14 a 16 hs. Sábados y feriados de 7 a 14 hs."
    }
}